export default {
  hero: {
    appSlogan: 'Польское наследие в вашем кармане',
  },
  history: {
    ks: 'Календарь Праздников',
    tml: 'Хронология событий',
    map: 'Аналоговая карта',
  },
  // history: [
  //   {
  //     title: 'Календарь Праздников',
  //   },
  //   {
  //     title: 'Хронология событий',
  //   },
  //   {
  //     title: 'Аналоговая карта',
  //   },
  // ],
  app: {
    platform: 'Один код, две платформы',
    free: 'Это бесплатно!',
    nodata: 'Исследуй без доступа к интернету',
    licensy: 'Лицензия MIT',
    slogan: 'твой карманный путеводитель',
  },
};
